<?if ($isIndex!=true) exit(header('Location: /'));?>
<div class="mainpage">
<h2>О проекте</h2>

<p>
Проект MAPERM - это интерактивная карта города Перми и Пермского края, содержащая важную для горожан информацию о ЖКХ, 
дорогах, образовательных учреждениях, состоянии экологии и многом другом. Идея проекта появилась на хакатоне 
<a href="http://te-st.ru/2015/02/25/perm-hackathon-materials/" target="_blank">
"Чего хочет Пермь"</a>. Если Вам нравится наш проект, и вы хотите его улучшить, пишите нам и делитесь своими идеями.
В разделе <a href="/budget" target="_blank">бюджет</a> Вы найдёте визуализацию государственных контрактов Пермского края, информацию о исполнителях услугах 
и объеме финансирования. В разделе <a href="/school" target="_blank">образование</a> представлены все школы города Перми, в том числе как общеобразовательные, 
так коррекционные, вечерние и школы-интернаты. Если вы ищите секцию для ребёнка, то обратите внимание на раздел 
<a href="/udo" target="_blank">дополнительное образование</a>, в котором вы без труда найдете ближайшую и удобную секцию для занятий спортом или 
кружок по информатике. В разделе <a href="/pharmacy" target="_blank">медицина</a> Вы без труда найдёте ближайшую аптеку с государственными льготными лекарствами 
для ваше бабушки.
</p>

<p>
Раздел <a href="/infrastruktura" target="_blank">инфраструктура</a>, поможет оценить стоимость квартир в нужном районе или недалеко от работы. 
Раздел постоянно обновляется данными с avito и других сайтов. Мы тщательно отбираем для вас только действительно нужные 
объявления. В зависимости от цены, на карте квартиры отображаются цветом и поделены на категории, для того чтобы Вы смогли 
быстро найти лучший вариант. В разделе инфраструктура визуально представлено как подрядчики поделили в 2014 году 
бюджет по ремонту дорог. А также план и стоимость работ на 2015 год.
</p>

<p>
В разделе <a href="/zkh" target="_blank">ЖКХ</a> располагается карта износа жилого фонда Перми. Вы можете посмотреть дату очередного ремонта крыши и возраст 
постройки вашего дома. Очень интересно наблюдать, при каком президенте были построены эти дома.
</p>

<h2>Авторы проекта</h2>
<div class="img_div">
<img src="/img/main/authors.jpg" width="380" />
</div>
<p>
Проект реализован командой студии <a href="http://xcitrus.com" target="_blank">xcitrus.com</a> при поддержке агенства 
<a href="http://te-st.ru/2015/02/25/perm-hackathon-materials/" target="_blank">Теплица социальных технологий</a>. 
Мы открыты для новых идей. Мы приветствуем доработки и поэтому исходный код проекта выложен на 
<a href="https://github.com/Garbuzenko/MAPERMRU">github.com</a>. 
</p>

<p>     
Нам всегда очень важно мнение наших пользователей и новые идеи, так что мы всегда будем рады выслушать ваши идеи и 
предложения.
<br /><br />
Наши контакты:
<li>8 (912) 59-26-278</li>
<li>mike.garbuzenko@gmail.com</li>
<li><a href="http://vk.com/maperm" target="_blank">Мы Вконтакте</a></li>
</p>
</div>
